{
"script_support": {
    "INFORMAȚIE COMERCIALĂ": {
        "INFORMAȚIE_COMERCIALĂ_EXISTENTĂ": 
            "Oferta actuală la serviciile StarNet include: prețuri mici pentru planuri mari! Am pregătit cele mai avantajoase abonamente, toate cu reducere Conectează-te acum și bucură-te de o experiență digitală unică: internet cu super viteză, televiziune interactivă în format HD și telefonie IP cu 1200 de minute gratuite. Mai multe detalii pot fi vizualizate aici: https://promo.starnet.md/ro *Condițiile ofertei: Promoția este valabilă pentru clienții noi și existenți, cu termen minim contractual executat, care vor semna/resemna şi nu este compatibilă cu alte oferte active. ",
        "CABINET_PERSONAL":
            "Pentru a intra în Cabinetul personal accesați acest link https://my.starnet.md/ , ID personal (este indicat în contract  și în factura Dvs), dar  daca nu cunoasteti parola o puteți activa utilizând comanda „Restabilește parola, Login: ID: Е-mail:", 
        "CONTROL_PARENTAL": 
            "Pentru a activa sau a dezactiva control parental este necesar să accesați: cabinet personal >> alte servicii >> control parental >> selectați categoria >> „Salvează”. Pentru mai multe detalii, accesați link-ul https://www.starnet.md/news/optiunea-control-parental-serviciu-gratuit-starnet/ sau telefonați Serviciul Asistență Tehnică (persoane fizice) Tel: (022) 844-555",
        "STELE DE FIDELITATE": {
            "Cum te înscrii în sistemul de fidelitate?":
                "Pentru a beneficia de programul de fidelitate, este nevoie să te înregistrezi în program. ---Accesează my.starnet.md ---Conectează-te cu loginul și parola din contractul pe care l-ai primit la conectare ---Completează chestionarul de înscriere și obține primele 500 de stele",
            "Cum acumulezi suplimentar stele de fidelitate?": 
                "---Când achiți în avans abonamentul pentru 1 an, primești 1000 stele cadou ---La ziua ta de naștere îți oferim 200 de stele ---Invită un prieten la StarNet și obține stele în valoarea abonamentului acestuia (conform tarifului contractual) SAU Pentru mai multe detalii, accesați link-ul: https://www.starnet.md/prietenii-starnet-2/ Înscrieți-vă la programul de loialitate 'Prieteni StarNet'   https://www.starnet.md/prietenii-starnet-2/   Accesând cabinetul personal>> compatimentul MY STARNET>> PRIETENII STARNET>> Apoi  puteți începe să colectați puncte de loialitate! Acest program se bazează pe sistemul de acumulare a punctelor de loialitate. Numărul de loialitate a stelelor depinde de plata la timp a facturii, valoarea pachetului și a timpului petrecut în rețeaua StarNet. Puteți folosi loialitatea acestor stele pentru:         1. Reîncărcarea contului StarNet.prin convertirea stelelor de fidelitate: Accesind cabinetul personal , Accesați compatimentul MY STARNET>> PRIETENII STARNET>>CATALOG SERVICII. După accesați cosul și confirmați cumpărătura. Convertirea este posibilă: 500/1000/2000 stele de fidelitate echivalent cu 50/100/200 lei 2. Accesorii StarNet (Gadgeturi, multimedia etc.): Accesați siteul  companiei: https://www.starnet.md/ru/ >> compartimentul StarShop accesînd linkul https://www.starnet.md/starshop/ >>Selectați  produsul  >>Adăugare produs în coș>> Vă logați în cabinetul personal (ID/parola) >> accesați coșul>>completați Detalii facturare >>la adresa indicați V.Pircalab(toate comenzile sunt primite la această adresă ,apoi direcționate la centrul StarNet unde sunteți deservit)>>Plaseaza comanda >>"
            },
        "STAR SHOP":
                "În cazul în care comanda StarShop  a fost plasată cu succes, termenul de a primi comanda este pînă la 30zile.Managerul personal revine cu apel preventiv cînd comanda este la oficiul care Vă deservește și poate fi ridicată.Vă mulțumim pentru colaborare.",
        "A UITAT PAROLA DE LA CABINETUL PERSONAL":
            "Este necesar să utilizați comanda „Ai uitat parola?” Și să introduceți urmatoarele date pentru reactivare ID: Login: E-mail: După introducerea datelor de mai sus , veți recepționa un mesaj pe adresa de e-mail. Accesați mesajul și continuați prin „apasă aici pentru a continua” Urmează să se deschidă 2 câmpuri Indicați parola nouă și confirmarea acesteia Parola necesar să conțină minim 8 caractere, o litera mare, litera mică și cifre.",
        "REZILIERE": {
                "PESTE HOTAR":
                    "Necesar ca titularul contractului sa scrie o Cerere de reziliere către adresa de e-mail a oficiului din sectorul care vă deserveste  ------------------------@starnet.md 1. cerere de reziliere în formă liberă, cererea trebuie să fie scrisă de mână și semnată;  2. Cererea o scanați sau fotografiați; 3. Fotografiați sau scanați buletinul de identitate MD sau pașaportul MD (semnăturile de pe cerere și actul de identitate trebuie să coincidă). Managerul personal revine cu detalii conform solicitării Dvs. ",
                "ÎN ȚARĂ":
                    "Este necesar ca titularul contractului să se apropie cu un act de identitate (Buletin, Pașaport, Permis de conducere) în oficiile StarNet și să depună cererea de reziliere."
            },
        "SISTARE": {
            "PESTE HOTARE": 
                "În cazul în care titularul este peste hotareNecesar ca titularul contractului să scrie o Cerere de sistare  către adresa de e-mail a oficiului din sectorul care vă deservește -------------------1. cerere de sistare  în forma liberă, cererea trebuie să fie scrisă de mînă și semnată , indicați pe ce perioada doriți sistarea serviciilor de la data/luna pînă la data/ luna (pînă la 60zile)2. Cererea o scanați sau fotografiați;3. Fotografiați sau scanați buletinul de identitate sau pașaportul (semnaturile de pe cerere și actul de identitate trebuie să coincidă)",
            "ÎN ȚARĂ":
                "În cazul în care solicitați sistare este necesar să indicați: - ID personal - perioada exactă de sistare de la (data/luna) pînă la (data/luna). Sistarea poate fi pînă la 60zile. - numărul Dvs de contact Managerul personal revine cu detalii. ***   Sistarea serviciilor este posibila pe termen de 60zile intr-un an calendaristic.Sistarea este posibila pe 7-30 zile-cost 40lei internet+tv   ***  Vă rugăm să concretizați un număr de contact ------------ Solicitarea Dvs,a fost preluată și expediată către managerul personal. În cel mai scurt timp managerul o să  revină cu detalii."
            },
        "SCHIMB DE ADRESĂ":
            "Pentru schimb de adresă este necesar să indicați: - ID personal - adresa nouă, pentru a verifica aria de acoperire - numărul Dvs de contact Toate modificările pot fi efectuate doar de către titularul contractului. Managerul personal revine cu detalii. În cazul în care titularul este peste hotare Necesar ca titularul contractului să scrie o Cerere de schimb de adresa  către adresa de e-mail a oficiului din sectorul care vă deservește ----------------- 1. cerere de schimb de adresă  în forma liberă, cererea trebuie să fie scrisă de mână și semnată. Indicați în cerere: - adresa nouă - numele/prenumele persoanei responsabile care va fi la domiciliu în timp ce se va efectua schimbul de adresă - numărul de contact a persoanei responsabile 2. Cererea o scanați sau fotografiați; 3. Fotografiați sau scanați buletinul de identitate sau pașaportul (semnăturile de pe cerere și actul de identitate trebuie să coincidă) ",
        "SCHIMB DE TITULAR":
            "Pentru a efectua schimbul de titular este necesar ca titularul existent și respectiv noul titular să se apropie în Centru de Vânzări care Vă deservește,  ambii cu buletinul de identitate. Pe loc se efectuează toate modificările, managerul personal oferă toate informațiile conform solicitării. ",
        "WI-FI PUBLIC": {
            "CLIENT NOU": 
                "În cazul în care nu dețineți servicii StarNet, iar la adresa Dvs beneficiați de wi-fi public StarNet, pentru conectare  urmați pașii de mai jos: - accesați rețeua StarNet wi-fi pe dispozitiv - după conectare se va deschide portalul de conectare - utilizați butonul „Client Nou” - procurați un abonament StarBox Eco sau StarBox Guest - achitarea se efectueză doar prin card bancar - viteza va fi pînă la 10Mbps/sec. - durata unei sesiuni este de 3 ore - conexiunea este valabilă doar pentru un singur dispozitiv. ",
            "CLIENT EXISTENT": 
                "În cazul în care dețineți servicii StarNet, iar la adresa Dvs. beneficiați de wi-fi public StarNet, pentru conectare  urmați pașii de mai jos: - accesați rețeua StarNet wi-fi pe dispozitiv - după conectare se va deschide portalul de conectare - utilizați butonul „Client Existent” - utilizați datele conform contractului: ID/Login - viteza va fi pînă la 10 Mbps/sec.         *** În cazul în care la ecranul dispozitivului Dvs. nu este indicat client nou/client existent, înseamnă că nu dispuneți de wi-fi public StarNet, ci accesați rețeaua personală a unui client StarNet (wi-fi public este disponibil doar în unele parcuri din Chișinău).   "
            },
        "YOUTUBE":
            "Ne pare rău de situația dată, dar la moment sunt anumite blocaje din partea companiei YouTube. Se negociază cu furnizorul, iar echipa responabilă face tot posibilul ca situația dată să fie soluționată în cel mai scurt timp. Suntem în așteptarea unui răspuns din partea companiei YouTube. Vă mulțumim pentru înțelegere.     SAU Aplicațiile instalate pe Set Top Box : YouTube, ivi, megogo etc. sunt prestate de furnizori. Vă informăm că sunt anumite blocaje din partea furnizorului de servicii YouTube și așteptăm un răspuns din partea lor. Pentru mai multe detalii, accesați link-ul: https://www.starnet.md/news/aplicatia-youtube-nu-mai-este-disponibila-pentru-mai-multe-dispozitive/   Vă mulțumim pentru înțelegere. ",
        "MODALITĂȚI DE ACHITARE":
            "Plățile pot fi efectuate prin modalităţile cunoscute: ---ghişeele băncilor şi bancomatelor (Energbank, EuroCreditBank, Eximbank, Victoriabank, Mobiasbanca, Moldova Agroindbank, Fincombank, Moldindconbank), ---centrele de vânzări StarNet, ---terminale de plăţi electronice, servicii de online banking şi online payment. ---online direct de pe site-ul StarNet  https://pay.starnet.md  utilizând cardul bancar Visa sau MasterCard (inclusiv Visa Electron şi Maestro). ",
        "ACHITARE ERONATĂ": 
            "În cazul în care ați efectuat achitare eronat este necesar să indicați: * ID corect: * ID eronat: * indicați  primele 4 cifre și ultimele 4 cifre a cardului cu care a fost efectuată achitarea * prezentați confirmarea plății foto/screen pentru a expedia solicitarea Dvs. echipei responsabile.",
        "SCHIMB DE ABONAMENT":
            "Pentru modificare de abonament (adăugare/excludere TV) este necesar de a vă apropia în oficiile StarNet, iar managerii vor oferi mai multe detalii. Între timp, puteți vizualiza lista de abonamente aici: https://www.starnet.md/pachete-3-servicii-3/ sau oferta actuală aici: https://promo.starnet.md/ro"
    },
    "DERANJAMENT TEHNIC": {
        "AVARIERE":
            "Vă mulțumim pentru sesizare, ne pare rău că vă confruntați cu această situație, vă rugăm să ne acordați câteva clipe ca să verificăm. La moment, este înregistrată o avariere pe sectorul Dvs, dar primiți asigurările noastre că echipa tehnică deja se ocupă de remediere. Ne cerem scuze pentru inconveniențele create. ",
        "A UITAT PAROLA DE LA CABINETUL PERSONAL":
            "Este necesar să utilizați comanda „Ai uitat parola?” Și să introduceți urmatoarele date pentru reactivare: ID: Login: E-mail: După introducerea datelor de mai sus , veți recepționa un mesaj pe adresa de e-mail. Accesați mesajul și continuați prin ,,apasă aici pentru a continua,, Urmează să se deschidă 2 câmpuri Indicați parola nouă și confirmarea acesteia Parola necesar să conțină minim 8 caractere, o litera mare, litera mică și cifre.",
        "VERIFICAREA PREZENȚEI CLIENTULUI PE CHAT":
            "Mai sunteți cu noi? În caz de inactivitate, chat-ul va fi încheiat în 10 minute. Sunteți online? În caz de inactivitate, chat-ul va fi încheiat în 10 minute. ", 
        "ÎNCHEIERE":
            "Vă mulțumim pentru adresarea Dvs. Echipa StarNet vă urează o zi reușită! Vă mulțumim pentru adresarea Dvs. Echipa StarNet vă urează o seară frumoasă! ", 
        "CONCRETIZAREA LIPSEI ALTOR ÎNTREBĂRI / DERANJAMENTE": 
            "Dacă vă mai putem ajuta cu ceva, vă rugăm să nu ezitați să ne scrieți sau să ne contactați. Dacă veți considera că vă mai putem ajuta cu ceva, Vă rugăm să nu ezitați să ne scrieți.", 
        "SOLICITĂRII DE ANGAJARE":
            "Bună ziua. Dacă vă doriți să faceți parte din echipa StarNet, accesați link-ul:  https://www.starnet.md/pozitii_vacante/  pentru a analiza pozițiile vacante. Expediați CV-ul Dvs. către  Departamentul Resurse Umane pe adresa hr@starnet.md cu specificarea postului. ", 
        "ESCROCHERIE":
            "Vă mulțumim pentru sesizare. Vă rugăm să ignorați astfel de informații/mesaje. Toate informațiile privitor la campanii și concursuri pot fi vizualizate pe pagina oficială StarNet https://www.starnet.md/ .", 
        "INFO":
            "O clipă, vă rog, să verificăm. Indicați, Vă rog, cine este titularul contractului. Telecomanda poate fi procurată de la oficiile StarNet. Prețul minimal a telecomenzii este 100lei, telecomanda de model mai nou 150lei. Vă sugerăm să apelați preventiv oficiul StarNet pentru a Vă asigura ca telecomenzi sunt în stoc. Au fost efectuate verificări și modificări. Este necesar: - să accesați internetul prin cablu și să efectuați un test de viteză conform linkului http://calitate.starnet.md/ rezultatul testului expediați aici(screen/poza) - verificați funcționalitatea canalelor TV. În cazul în care situația Dvs se repetă apelați Serviciul Asistență Tehnică (persoane fizice) (022) 844-555, support@starnet.md Pentru a verifica la momentul actual și nu întreprindeți măsuri individuale.",
        "VERIFICĂRI": 
            "Vă rugăm să ne acordați câteva clipe ca să verificăm. O să vă rog să ne oferiți mai multe detalii ce ține de: ID: Login: [Date tehnice de care au nevoie colegii din suport tehnic] ", 
        "LUCRARE PLANIFICATĂ":
            "Din datele pe care le deținem la moment, în sectorul Dvs. sunt înregistrate lucrări planificate, dar primiți asigurările noastre că echipa tehnică deja se ocupă de remediere. Ne cerem scuze pentru inconveniențele create. ", 
        "SCHIMB DENUMIRE/PAROLA WI-FI":
            "În cazul în care solicitați schimbarea denumirii/parolei wi-fi va fi necesar să urmați pașii: accesați cabinetul personal >> alte servicii >> wi-fi >> schimbă parola / denumirea rețelei, apare SSID și efectuați modificările sau puteți vizualiza detaliat insctrucțiuni aici: https://www.starnet.md/wp-content/uploads/2018/09/ghid.pdf", 
        "ACCES PE ROUTER":
            "Din motiv de confidențialitate clienții nu dețin acces pe router. În cazul în care solicitați schimbarea denumirei/parolei wi-fi aveți posibilitate să le efectuați prin accesarea cabinetului personal >> alte servicii >> wi-fi >> schimba parola sau schimbă denumirea rețelei, apare SSID și efectuați modificările sau apelați către Serviciul Asistență Tehnică (persoane fizice) (022) 844-555, support@starnet.md." 
    }
}
}
  